{
    "1": {
      "title": "I AM A POSITIVE THINKER",
      "bulk": "My mind is the place where all my progress begins ... and ends. It is easy to be negative; therefore I maintain a deliberate effort to stay positive. My attitude controls the level on which I live my life; the state of my mind determines the outcome. I choose to have a positive reaction to even the most negative situation. If not, the situation is in charge of me instead of me being in charge of the situation. I cannot be responsible for other people's actions, but I am accountable for my own reactions.",
      "closing": "I AM A POSITIVE THINKING PERSON"
    },
    "2": {
      "title": "I AM GOAL ORIENTED",
      "bulk": "I have daily aims and I am committed to finishing something every day! My Goal is my guide for action. Without definite objectives, I am drifting-and a drifter is equal to a loser. Whether my goal is an easy task or the challenge is difficult, I never think about what can’t be done, but always focus my full attention on what can be done. To do nothing because of little know how, would be my biggest mistake ever. I concentrate upon one step at a time and solve the overall a little at a time.....step by step. Can't, to me, means, won't try",
      "closing": "I am in charge of the direction of my life!"
    },
    "3": {
      "title": "I AM A DAILY PLANNER",
      "bulk": " Everyday I plan my work and organize my schedule. I am convinced that a daily planning system is my best partner for achievement. I am never without my guide and “things to do” list for daily accomplishments. Without it, I do not have a clear picture of how to proceed. Nobody ever plans to fail​, they don’t mean to forget to do, nor do they enjoy substituting excuses for lack of success, ​they only fail to plan​.",
      "closing": "I am a very organized person and always write down my daily plan!"
    },
    "4": {
      "title": "I THINK BIG, I ACT BIG, I DO BIG",
      "bulk": "I am a confident person and I like myself. There is only one of me. God never created another person just like me. I am unique​ and every uniqueness has its own greatness. I believe in myself, and I have faith in my ability. If ever in doubt, I ask myself, “Who says it can't be done? Who is going to make that decision?” – The choice between a believing state of mind, or an unbelieving state of mind is always mine. I know I can only limit myself through my own limited thinking. Also, I fully realize that my confidence is released in action. If not backed by steady actions, it has no staying power.",
      "closing": "I am a very confident person; I always think Big, Act big, and Do Big!"
    },
    "5": {
      "title": "I AM THE RULER OF MY MIND",
      "bulk": "I have clear cut thinking and I am a problem solver. I know I am a product of my own thoughts and that fear and worry are dead give – a ways to an undisciplined mind. I am too smart to allow fears and worry to rule my mind. They have never achieved anything positive. They only compound problems, they kill love, happiness and peace of mind. I act and I do because in doing, the disease of fear, doubt and worry will vanish. Fear and worry make my mind into an agent for the negative. They are destructive to my mental processes and they definitely keep me from doing my best. The direction of my attention becomes my “reality”, therefore, to worry is to rehearse failure.",
      "closing": "I am a very optimistic person who always finds the silver lining, even in the darkest cloud!"
    },
    "6": {
      "title": "I AM AN EXTRA MILER",
      "bulk": " I am a go-giver because I know there must first be action for reaction to set in. By doing little or just enough, all I can expect is lack of respect for myself, loss of confidence, plenty or worry and failure will be the story of my life. I am fully aware that to activate increasing returns, the Law of Compensation demands payment in advance. To achieve and succeed at anything, obviously, I must “inconvenience” myself. But, also, I realize that “sacrifice” simply means, to give up something for something better. To get more, I must give more.",
      "closing": "I am a very responsible person, what I do, I do well and I am always ready to go the extra mile!"
    },
    "7": {
      "title": "I AM A VERY ENTHUSIASTIC PERSON",
      "bulk": "I never stop activating the spark of enthusiasm because without enthusiasm, I live an inferior life. Just as an unlit candle will never be able to light other unlit candles, so I live by Emerson's words, “Nothing great was ever achieved without enthusiasm”. I am very aware that opportunity does not just fall into my lap, but is created by the enthusiasm that I bring to daily situations and circumstances. I am creative because I am enthusiastic and my enthusiasm is sustained by my interest in what I am doing and by my constant actions towards a definite goal.",
      "closing": "Enthusiasm is my greatest asset. I make it a point to always be a very enthusiastic person."
    },
    "8": {
      "title": "I AM SUPERIOR TO THE EFFECT OF ANY NEGATIVE SURROUNDINGS",
      "bulk": "If any negative broadcast is coming my way, I simply use the magic word “cancel” and my “receiver” blocks it out. I am in control. My state of mind is always positive regardless of outer influences. I allow only the positive in my surroundings to affect me. I am definitely not a mental chameleon. Environment can be my greatest influence, but I do not allow even the most negative environment to “rob” me of my positive and cheerful outlook. Whenever in any negative environment, I shine and rise above it; like the lily in the pond rises above the mud. I make it a point, when needed, to “lift” people up to my own level of thinking. Thereby, I always deal with a better class of people. It is easy to be negative; therefore, I make a continuous effort to stay positive.",
      "closing": "I am mentally strong. I maintain a winning attitude, and as a positive person, I never allow anybody or anything to put me down."
    },
    "9": {
      "title": "I HAVE A WILLING, COOPERATIVE STATE OF MIND",
      "bulk": "I always cooperate and, thereby, help to build the “prosperity substances of the atmosphere”. I gladly cooperate because before I can receive, I must first be willing to give, and only with a cooperative spirit can positive thoughts and ideas multiply. I always practice willing cooperation because cooperation breeds harmony, within myself and others, and harmony breeds success - my success! I am fully aware that when I help someone up a hill, I find myself closer to the top. I believe cooperation is spelled WE, and my motto is: Not Ego, But We Go! ",
      "closing": "I am always willing to cooperate and ever ready to help my team be a winning team!"
    },
    "10": {
      "title": "I AM A DOER",
      "bulk": "I live by the words “Don't procrastinate - Do It Now!” I am a mature person and I do what has to be done, even when I do not want to do it! I will not listen to any negative postponing dictates or delaying tactics of the mind because I know that to procrastinate is to abandon, and where procrastination has a home, success and peace of mind will never be achieved. I insist to have constant positive actions because my actions of today will become my tomorrow’s destiny. Another major reason why I do not procrastinate is that procrastination kills action, and lack of action corrodes my confidence. There is no satisfaction or achievement in “I tried”, and the drama of life does not reward what I “nearly did”.",
      "closing": "I am a person who can be counted on to get the job done!"
    },
    "11": {
      "title": "I AM A WINNER",
      "bulk": "A loser treats an opportunity as a problem, but as a winner, I automatically look upon any adversity or obstacle as an opportunity. Problems and progress always go together, and I am rewarded according to my ability to stand up to a challenge. Small things bother small people. They don't understand that defeat is a state-of-mind and becomes a reality only when you accept it as such.",
      "closing": "The loser says “I can't; the winner says “Nothing is impossible for a willing mind”. I am a person who is superior to all problems and adversities. I always have a winning attitude."
    },
    "12": {
      "title": "I HAVE SELF-CONTROL AND I AM IN CHARGE OF THE DIRECTION OF MY EMOTIONS.",
      "bulk": "I exercise self-discipline because it is poor reasoning to lose my head when I am in most in need of it. Like home wrecking, the wrecking of success, happiness and prosperity is an inside job. I do not take myself too seriously! I am emotionally secure. I fully understand that runaway emotions are my most destructive enemy. I recognize that success allows for no frustrations. I maintain a disciplined state-of-mind because all my actions are a by-product of my thoughts. Uncontrolled emotions result only from a mind not in gear.",
      "closing": "I am a very emotionally stable person and I have a firm grip on negative and self-destructive emotions such as self-pity, fear, anxiety, anger and moodiness."
    }
  }
  