{
    "1": {
      "title": "I AM A POSITIVE THINKER",
      "bulk": "My mind is the place where all my progress begins ... and ends. It is easy to be negative; therefore I maintain a deliberate effort to stay positive. My attitude controls the level on which I live my life; the state of my mind determines the outcome. I choose to have a positive reaction to even the most negative situation. If not, the situation is in charge of me instead of me being in charge of the situation. I cannot be responsible for other people's actions, but I am accountable for my own reactions.",
      "closing": "I AM A POSITIVE THINKING PERSON"
    },
    "2": {
      "title": "I AM GOAL ORIENTED",
      "bulk": "I have daily aims and I am committed to finishing something every day! My Goal is my guide for action. Without definite objectives, I am drifting-and a drifter is equal to a loser. Whether my goal is an easy task or the challenge is difficult, I never think about what can’t be done, but always focus my full attention on what can be done. To do nothing because of little know how, would be my biggest mistake ever. I concentrate upon one step at a time and solve the overall a little at a time.....step by step. Can't, to me, means, won't try",
      "closing": "I am in charge of the direction of my life!"
    },
    "3": {
      "title": "I AM A DAILY PLANNER",
      "bulk": " Everyday I plan my work and organize my schedule. I am convinced that a daily planning system is my best partner for achievement. I am never without my guide and “things to do” list for daily accomplishments. Without it, I do not have a clear picture of how to proceed. Nobody ever plans to fail​, they don’t mean to forget to do, nor do they enjoy substituting excuses for lack of success, ​they only fail to plan​.",
      "closing": "I am a very organized person and always write down my daily plan!"
    },
    "4": {
      "title": "",
      "bulk": "",
      "closing": ""
    },
    "5": {
      "title": "",
      "bulk": "",
      "closing": ""
    },
    "6": {
      "title": "",
      "bulk": "",
      "closing": ""
    },
    "7": {
      "title": "",
      "bulk": "",
      "closing": ""
    },
    "8": {
      "title": "",
      "bulk": "",
      "closing": ""
    },
    "9": {
      "title": "",
      "bulk": "",
      "closing": ""
    },
    "10": {
      "title": "",
      "bulk": "",
      "closing": ""
    },
    "11": {
      "title": "",
      "bulk": "",
      "closing": ""
    },
    "12": {
      "title": "",
      "bulk": "",
      "closing": ""
    }
  }
  